[
    {
        "지역이름": "수원",
        "확진자수": 352,
        "전날비교": 10
    },
    {
        "지역이름": "고양",
        "확진자수": 655,
        "전날비교": 20
    },
    {
        "지역이름": "용인",
        "확진자수": 527,
        "전날비교": 8
    },
    {
        "지역이름": "성남",
        "확진자수": 651,
        "전날비교": 13
    },
    {
        "지역이름": "부천",
        "확진자수": 507,
        "전날비교": 11
    },
    {
        "지역이름": "안산",
        "확진자수": 240,
        "전날비교": 3
    },
    {
        "지역이름": "화성",
        "확진자수": 220,
        "전날비교": 3
    },
    {
        "지역이름": "남양주",
        "확진자수": 344,
        "전날비교": 5
    },
    {
        "지역이름": "안양",
        "확진자수": 331,
        "전날비교": 3
    },
    {
        "지역이름": "평택",
        "확진자수": 502,
        "전날비교": 4
    },
    {
        "지역이름": "의정부",
        "확진자수": 338,
        "전날비교": 4
    },
    {
        "지역이름": "파주",
        "확진자수": 170,
        "전날비교": 0
    },
    {
        "지역이름": "시흥",
        "확진자수": 195,
        "전날비교": 4
    },
    {
        "지역이름": "김포",
        "확진자수": 215,
        "전날비교": 10
    },
    {
        "지역이름": "광명",
        "확진자수": 155,
        "전날비교": 1
    },
    {
        "지역이름": "광주",
        "확진자수": 258,
        "전날비교": 4
    },
    {
        "지역이름": "군포",
        "확진자수": 209,
        "전날비교": 2
    },
    {
        "지역이름": "이천",
        "확진자수": 77,
        "전날비교": 1
    },
    {
        "지역이름": "오산",
        "확진자수": 88,
        "전날비교": 3
    },
    {
        "지역이름": "하남",
        "확진자수": 90,
        "전날비교": 2
    },
    {
        "지역이름": "양주",
        "확진자수": 96,
        "전날비교": 1
    },
    {
        "지역이름": "구리",
        "확진자수": 103,
        "전날비교": 1
    },
    {
        "지역이름": "안성",
        "확진자수": 37,
        "전날비교": 0
    },
    {
        "지역이름": "포천",
        "확진자수": 175,
        "전날비교": 0
    },
    {
        "지역이름": "의왕",
        "확진자수": 36,
        "전날비교": 0
    },
    {
        "지역이름": "여주",
        "확진자수": 55,
        "전날비교": 1
    },
    {
        "지역이름": "양평",
        "확진자수": 112,
        "전날비교": 1
    },
    {
        "지역이름": "동두천",
        "확진자수": 50,
        "전날비교": 0
    },
    {
        "지역이름": "과천",
        "확진자수": 36,
        "전날비교": 0
    },
    {
        "지역이름": "가평",
        "확진자수": 71,
        "전날비교": 0
    },
    {
        "업데이트날짜": "2020. 11. 26. 00:00 기준"
    }
]
