[
    {
        "지역이름": "종로구",
        "확진자수": 124
    },
    {
        "지역이름": "강서구",
        "확진자수": 562
    },
    {
        "지역이름": "성북구",
        "확진자수": 446
    },
    {
        "지역이름": "서대문구",
        "확진자수": 244
    },
    {
        "지역이름": "성동구",
        "확진자수": 218
    },
    {
        "지역이름": "서초구",
        "확진자수": 443
    },
    {
        "지역이름": "중랑구",
        "확진자수": 279
    },
    {
        "지역이름": "강동구",
        "확진자수": 266
    },
    {
        "지역이름": "구로구",
        "확진자수": 262
    },
    {
        "지역이름": "송파구",
        "확진자수": 593
    },
    {
        "지역이름": "마포구",
        "확진자수": 274
    },
    {
        "지역이름": "은평구",
        "확진자수": 346
    },
    {
        "지역이름": "관악구",
        "확진자수": 531
    },
    {
        "지역이름": "금천구",
        "확진자수": 115
    },
    {
        "지역이름": "중구",
        "확진자수": 103
    },
    {
        "지역이름": "용산구",
        "확진자수": 218
    },
    {
        "지역이름": "광진구",
        "확진자수": 172
    },
    {
        "지역이름": "동대문구",
        "확진자수": 299
    },
    {
        "지역이름": "강북구",
        "확진자수": 186
    },
    {
        "지역이름": "도봉구",
        "확진자수": 303
    },
    {
        "지역이름": "노원구",
        "확진자수": 446
    },
    {
        "지역이름": "양천구",
        "확진자수": 282
    },
    {
        "지역이름": "영등포구",
        "확진자수": 284
    },
    {
        "지역이름": "동작구",
        "확진자수": 373
    },
    {
        "업데이트날짜": "('20.11.28.00시 기준)"
    }
]
