[
    {
        "지역이름": "종로구",
        "확진자수": 118
    },
    {
        "지역이름": "강서구",
        "확진자수": 484
    },
    {
        "지역이름": "성북구",
        "확진자수": 439
    },
    {
        "지역이름": "서대문구",
        "확진자수": 229
    },
    {
        "지역이름": "성동구",
        "확진자수": 211
    },
    {
        "지역이름": "서초구",
        "확진자수": 418
    },
    {
        "지역이름": "중랑구",
        "확진자수": 256
    },
    {
        "지역이름": "강동구",
        "확진자수": 261
    },
    {
        "지역이름": "구로구",
        "확진자수": 250
    },
    {
        "지역이름": "송파구",
        "확진자수": 574
    },
    {
        "지역이름": "마포구",
        "확진자수": 265
    },
    {
        "지역이름": "은평구",
        "확진자수": 339
    },
    {
        "지역이름": "관악구",
        "확진자수": 513
    },
    {
        "지역이름": "금천구",
        "확진자수": 108
    },
    {
        "지역이름": "중구",
        "확진자수": 102
    },
    {
        "지역이름": "용산구",
        "확진자수": 204
    },
    {
        "지역이름": "광진구",
        "확진자수": 170
    },
    {
        "지역이름": "동대문구",
        "확진자수": 290
    },
    {
        "지역이름": "강북구",
        "확진자수": 185
    },
    {
        "지역이름": "도봉구",
        "확진자수": 297
    },
    {
        "지역이름": "노원구",
        "확진자수": 427
    },
    {
        "지역이름": "양천구",
        "확진자수": 251
    },
    {
        "지역이름": "영등포구",
        "확진자수": 274
    },
    {
        "지역이름": "동작구",
        "확진자수": 360
    },
    {
        "업데이트날짜": "('20.11.26.00시 기준)"
    }
]
