[
    {
        "지역이름": "전국",
        "확진자수": 32887
    },
    {
        "지역이름": "서울",
        "확진자수": 8317
    },
    {
        "지역이름": "부산",
        "확진자수": 707
    },
    {
        "지역이름": "대구",
        "확진자수": 7224
    },
    {
        "지역이름": "인천",
        "확진자수": 1330
    },
    {
        "지역이름": "광주",
        "확진자수": 659
    },
    {
        "지역이름": "대전",
        "확진자수": 470
    },
    {
        "지역이름": "울산",
        "확진자수": 192
    },
    {
        "지역이름": "세종",
        "확진자수": 96
    },
    {
        "지역이름": "경기",
        "확진자수": 6981
    },
    {
        "지역이름": "강원",
        "확진자수": 592
    },
    {
        "지역이름": "충북",
        "확진자수": 259
    },
    {
        "지역이름": "충남",
        "확진자수": 864
    },
    {
        "지역이름": "전북",
        "확진자수": 292
    },
    {
        "지역이름": "전남",
        "확진자수": 393
    },
    {
        "지역이름": "경북",
        "확진자수": 1684
    },
    {
        "지역이름": "경남",
        "확진자수": 576
    },
    {
        "지역이름": "제주",
        "확진자수": 76
    },
    {
        "업데이트날짜": " 11.27. 00시"
    }
]
