[
    {
        "지역이름": "전국",
        "확진자수": 33375
    },
    {
        "지역이름": "서울",
        "확진자수": 8494
    },
    {
        "지역이름": "부산",
        "확진자수": 735
    },
    {
        "지역이름": "대구",
        "확진자수": 7225
    },
    {
        "지역이름": "인천",
        "확진자수": 1354
    },
    {
        "지역이름": "광주",
        "확진자수": 675
    },
    {
        "지역이름": "대전",
        "확진자수": 483
    },
    {
        "지역이름": "울산",
        "확진자수": 195
    },
    {
        "지역이름": "세종",
        "확진자수": 96
    },
    {
        "지역이름": "경기",
        "확진자수": 7107
    },
    {
        "지역이름": "강원",
        "확진자수": 625
    },
    {
        "지역이름": "충북",
        "확진자수": 283
    },
    {
        "지역이름": "충남",
        "확진자수": 881
    },
    {
        "지역이름": "전북",
        "확진자수": 301
    },
    {
        "지역이름": "전남",
        "확진자수": 400
    },
    {
        "지역이름": "경북",
        "확진자수": 1689
    },
    {
        "지역이름": "경남",
        "확진자수": 590
    },
    {
        "지역이름": "제주",
        "확진자수": 78
    },
    {
        "업데이트날짜": " 11.28. 00시"
    }
]
