[
    {
        "지역이름": "전국",
        "확진자수": 33824
    },
    {
        "지역이름": "서울",
        "확진자수": 8644
    },
    {
        "지역이름": "부산",
        "확진자수": 757
    },
    {
        "지역이름": "대구",
        "확진자수": 7228
    },
    {
        "지역이름": "인천",
        "확진자수": 1376
    },
    {
        "지역이름": "광주",
        "확진자수": 683
    },
    {
        "지역이름": "대전",
        "확진자수": 489
    },
    {
        "지역이름": "울산",
        "확진자수": 195
    },
    {
        "지역이름": "세종",
        "확진자수": 99
    },
    {
        "지역이름": "경기",
        "확진자수": 7207
    },
    {
        "지역이름": "강원",
        "확진자수": 644
    },
    {
        "지역이름": "충북",
        "확진자수": 306
    },
    {
        "지역이름": "충남",
        "확진자수": 894
    },
    {
        "지역이름": "전북",
        "확진자수": 318
    },
    {
        "지역이름": "전남",
        "확진자수": 419
    },
    {
        "지역이름": "경북",
        "확진자수": 1700
    },
    {
        "지역이름": "경남",
        "확진자수": 605
    },
    {
        "지역이름": "제주",
        "확진자수": 79
    },
    {
        "업데이트날짜": " 11.29. 00시"
    }
]
