[
    {
        "지역이름": "수원",
        "확진자수": 356,
        "전날비교": 4
    },
    {
        "지역이름": "고양",
        "확진자수": 672,
        "전날비교": 17
    },
    {
        "지역이름": "용인",
        "확진자수": 537,
        "전날비교": 10
    },
    {
        "지역이름": "성남",
        "확진자수": 675,
        "전날비교": 24
    },
    {
        "지역이름": "부천",
        "확진자수": 516,
        "전날비교": 9
    },
    {
        "지역이름": "안산",
        "확진자수": 247,
        "전날비교": 7
    },
    {
        "지역이름": "화성",
        "확진자수": 222,
        "전날비교": 2
    },
    {
        "지역이름": "남양주",
        "확진자수": 345,
        "전날비교": 1
    },
    {
        "지역이름": "안양",
        "확진자수": 331,
        "전날비교": 0
    },
    {
        "지역이름": "평택",
        "확진자수": 506,
        "전날비교": 4
    },
    {
        "지역이름": "의정부",
        "확진자수": 346,
        "전날비교": 8
    },
    {
        "지역이름": "파주",
        "확진자수": 174,
        "전날비교": 4
    },
    {
        "지역이름": "시흥",
        "확진자수": 199,
        "전날비교": 4
    },
    {
        "지역이름": "김포",
        "확진자수": 223,
        "전날비교": 8
    },
    {
        "지역이름": "광명",
        "확진자수": 161,
        "전날비교": 6
    },
    {
        "지역이름": "광주",
        "확진자수": 261,
        "전날비교": 3
    },
    {
        "지역이름": "군포",
        "확진자수": 211,
        "전날비교": 2
    },
    {
        "지역이름": "이천",
        "확진자수": 79,
        "전날비교": 2
    },
    {
        "지역이름": "오산",
        "확진자수": 89,
        "전날비교": 1
    },
    {
        "지역이름": "하남",
        "확진자수": 92,
        "전날비교": 2
    },
    {
        "지역이름": "양주",
        "확진자수": 96,
        "전날비교": 0
    },
    {
        "지역이름": "구리",
        "확진자수": 104,
        "전날비교": 1
    },
    {
        "지역이름": "안성",
        "확진자수": 38,
        "전날비교": 1
    },
    {
        "지역이름": "포천",
        "확진자수": 176,
        "전날비교": 1
    },
    {
        "지역이름": "의왕",
        "확진자수": 36,
        "전날비교": 0
    },
    {
        "지역이름": "여주",
        "확진자수": 57,
        "전날비교": 2
    },
    {
        "지역이름": "양평",
        "확진자수": 112,
        "전날비교": 0
    },
    {
        "지역이름": "동두천",
        "확진자수": 50,
        "전날비교": 0
    },
    {
        "지역이름": "과천",
        "확진자수": 39,
        "전날비교": 3
    },
    {
        "지역이름": "가평",
        "확진자수": 71,
        "전날비교": 0
    },
    {
        "업데이트날짜": "2020. 11. 28. 00:00 기준"
    }
]
