[
    {
        "지역이름": "수원",
        "확진자수": 342,
        "전날비교": 3
    },
    {
        "지역이름": "고양",
        "확진자수": 635,
        "전날비교": 18
    },
    {
        "지역이름": "용인",
        "확진자수": 519,
        "전날비교": 3
    },
    {
        "지역이름": "성남",
        "확진자수": 638,
        "전날비교": 18
    },
    {
        "지역이름": "부천",
        "확진자수": 496,
        "전날비교": 15
    },
    {
        "지역이름": "안산",
        "확진자수": 237,
        "전날비교": 2
    },
    {
        "지역이름": "화성",
        "확진자수": 217,
        "전날비교": 9
    },
    {
        "지역이름": "남양주",
        "확진자수": 339,
        "전날비교": 5
    },
    {
        "지역이름": "안양",
        "확진자수": 328,
        "전날비교": 10
    },
    {
        "지역이름": "평택",
        "확진자수": 498,
        "전날비교": 1
    },
    {
        "지역이름": "의정부",
        "확진자수": 334,
        "전날비교": 5
    },
    {
        "지역이름": "파주",
        "확진자수": 170,
        "전날비교": 4
    },
    {
        "지역이름": "시흥",
        "확진자수": 191,
        "전날비교": 3
    },
    {
        "지역이름": "김포",
        "확진자수": 205,
        "전날비교": 6
    },
    {
        "지역이름": "광명",
        "확진자수": 154,
        "전날비교": 5
    },
    {
        "지역이름": "광주",
        "확진자수": 254,
        "전날비교": 1
    },
    {
        "지역이름": "군포",
        "확진자수": 207,
        "전날비교": 1
    },
    {
        "지역이름": "이천",
        "확진자수": 76,
        "전날비교": 1
    },
    {
        "지역이름": "오산",
        "확진자수": 85,
        "전날비교": 0
    },
    {
        "지역이름": "하남",
        "확진자수": 88,
        "전날비교": 0
    },
    {
        "지역이름": "양주",
        "확진자수": 95,
        "전날비교": 0
    },
    {
        "지역이름": "구리",
        "확진자수": 102,
        "전날비교": 0
    },
    {
        "지역이름": "안성",
        "확진자수": 37,
        "전날비교": 0
    },
    {
        "지역이름": "포천",
        "확진자수": 175,
        "전날비교": 0
    },
    {
        "지역이름": "의왕",
        "확진자수": 36,
        "전날비교": 0
    },
    {
        "지역이름": "여주",
        "확진자수": 54,
        "전날비교": 0
    },
    {
        "지역이름": "양평",
        "확진자수": 111,
        "전날비교": 0
    },
    {
        "지역이름": "동두천",
        "확진자수": 50,
        "전날비교": 2
    },
    {
        "지역이름": "과천",
        "확진자수": 36,
        "전날비교": 3
    },
    {
        "지역이름": "가평",
        "확진자수": 71,
        "전날비교": 0
    },
    {
        "업데이트날짜": "2020. 11. 26. 00:00 기준"
    }
]
