[
    {
        "지역이름": "전국",
        "확진자수": 32318
    },
    {
        "지역이름": "서울",
        "확진자수": 8113
    },
    {
        "지역이름": "부산",
        "확진자수": 683
    },
    {
        "지역이름": "대구",
        "확진자수": 7224
    },
    {
        "지역이름": "인천",
        "확진자수": 1305
    },
    {
        "지역이름": "광주",
        "확진자수": 646
    },
    {
        "지역이름": "대전",
        "확진자수": 465
    },
    {
        "지역이름": "울산",
        "확진자수": 185
    },
    {
        "지역이름": "세종",
        "확진자수": 93
    },
    {
        "지역이름": "경기",
        "확진자수": 6864
    },
    {
        "지역이름": "강원",
        "확진자수": 583
    },
    {
        "지역이름": "충북",
        "확진자수": 239
    },
    {
        "지역이름": "충남",
        "확진자수": 833
    },
    {
        "지역이름": "전북",
        "확진자수": 268
    },
    {
        "지역이름": "전남",
        "확진자수": 382
    },
    {
        "지역이름": "경북",
        "확진자수": 1681
    },
    {
        "지역이름": "경남",
        "확진자수": 537
    },
    {
        "지역이름": "제주",
        "확진자수": 73
    },
    {
        "업데이트날짜": " 11.26. 00시"
    }
]
