[
    {
        "지역이름": "종로구",
        "확진자수": 120
    },
    {
        "지역이름": "강서구",
        "확진자수": 539
    },
    {
        "지역이름": "성북구",
        "확진자수": 443
    },
    {
        "지역이름": "서대문구",
        "확진자수": 230
    },
    {
        "지역이름": "성동구",
        "확진자수": 217
    },
    {
        "지역이름": "서초구",
        "확진자수": 430
    },
    {
        "지역이름": "중랑구",
        "확진자수": 267
    },
    {
        "지역이름": "강동구",
        "확진자수": 263
    },
    {
        "지역이름": "구로구",
        "확진자수": 257
    },
    {
        "지역이름": "송파구",
        "확진자수": 584
    },
    {
        "지역이름": "마포구",
        "확진자수": 267
    },
    {
        "지역이름": "은평구",
        "확진자수": 341
    },
    {
        "지역이름": "관악구",
        "확진자수": 521
    },
    {
        "지역이름": "금천구",
        "확진자수": 112
    },
    {
        "지역이름": "중구",
        "확진자수": 104
    },
    {
        "지역이름": "용산구",
        "확진자수": 210
    },
    {
        "지역이름": "광진구",
        "확진자수": 171
    },
    {
        "지역이름": "동대문구",
        "확진자수": 295
    },
    {
        "지역이름": "강북구",
        "확진자수": 186
    },
    {
        "지역이름": "도봉구",
        "확진자수": 300
    },
    {
        "지역이름": "노원구",
        "확진자수": 438
    },
    {
        "지역이름": "양천구",
        "확진자수": 265
    },
    {
        "지역이름": "영등포구",
        "확진자수": 279
    },
    {
        "지역이름": "동작구",
        "확진자수": 369
    },
    {
        "업데이트날짜": "('20.11.27.00시 기준)"
    }
]
